{
  "add_prefix_space": false,
  "backend": "tokenizers",
  "bos_token": "<|startoftext|>",
  "do_lower_case": true,
  "eos_token": "<|endoftext|>",
  "errors": "replace",
  "is_local": false,
  "model_max_length": 16,
  "pad_token": "!",
  "processor_class": "OwlViTProcessor",
  "tokenizer_class": "CLIPTokenizer",
  "unk_token": "<|endoftext|>"
}
